IDEA Open Model
OpenElementId Properties
Compatible with IDEA StatiCa Beta 20.0
The OpenElementId type exposes the following members.
Properties
Name | Description
Id
 Element Id
Top
See Also
Reference
OpenElementId Class
IdeaRS.OpenModel Namespace